<?php header("content-type: text/html;charset=iso-8859-7") ?>
<?php
session_start();
?>
<!DOCTYPE html>
<html>
<head>

<title>Columbus travel | Ταξίδια | Διακοπές | Εκδρομές</title>
<style>
 
 b {color:#4C80BC}
.im 
{
	width:400px;
	float:left;
	padding-right:15px;
}



 </style>
  <link rel="stylesheet" type="text/css" href="style.css" >
 </head>
 
 <body>

  <a name="top"></a>

 <div class="page">
 
  <!--               U S E R                 -->
<br><div>  
<?php
if(!isset($_SESSION['name']) && empty($_SESSION['name']))
{
	session_destroy();
	echo "<div class='login'><h5><a href='register.php#reg'>Σύνδεση/Εγγραφή  </a></h5></div>";
	
}
else 
{
	$user = $_SESSION['name'];
	echo "<div class ='login'> <h5>Γειά σου,<a href='profile.php' title='Το προφίλ μου' >  $user </a> | <a href='logout.php'>Αποσύνδεση</a></h5></div>";
}
?>
 <!--               /U S E R                 --></div>
 <div>
 <h1>Columbus Travel</h1> 
</div>


 <!--               s l i d e s h o w                 (928,344)-->
<div class="slideshow-container">
	<div class="mySlides">
	  <img src="berlin.jpg" style="width:100%">
	  <div class="text">Βερολίνο</div>
	</div>
	<div class="mySlides">
	  <img src="morocco.jpg" style="width:100%">
	  <div class="text">Μαρόκο</div>
	</div>
	<div class="mySlides">
	  <img src="ny.jpg" style="width:100%">
	  <div class="text">Νέα Υόρκη</div>
	</div>
	<div class="mySlides">
	  <img src="pig.jpg" style="width:100%">
	  <div class="text">Μπαχάμες</div>
	</div>
	<div class="mySlides">
	  <img src="milan.jpg" style="width:100%">
	  <div class="text">Μιλάνο</div>
	</div>
	<div class="mySlides">
	  <img src="london.jpg" style="width:100%">
	  <div class="text">Λονδίνο</div>
	</div>

	<a class="prev" onclick="plusSlides(-1)">&#10094;</a>
	<a class="next" onclick="plusSlides(1)">&#10095;</a>

</div>

<script>
var slideIndex = 1;

showSlides(slideIndex);

window.setInterval(slide,3000);


function slide()
{
	showSlides(slideIndex);
	slideIndex += 1;	  
}
function showSlides(n) 
{
  var i;
  var slides = document.getElementsByClassName("mySlides");
  
  if (n > slides.length) {slideIndex = 1}    
  if (n < 1) {slideIndex = slides.length}
  for (i = 0; i < slides.length; i++) {
      slides[i].style.display = "none";  
  }  
  slides[slideIndex-1].style.display = "block"; 
  
}
function plusSlides(n) {
  showSlides(slideIndex += n);
  
}

function currentSlide(n) {
  showSlides(slideIndex = n);
}

</script>
<!--               /s l i d e s h o w                 -->



<div>
<!--               m a i n    m e n u                 -->
<table id="menu">
 <tr><td><a href="index.php">Αρχική σελίδα</a></td><td><a href="trips.php" style="color:#3F61BF">Προορισμοί</a></td>

 <td><a href="http://localhost/columbustravel/tickets.php"> Εισιτήρια</a></td><td style="border:none;"><a href="contact.php">Επικοινωνία</a></td>
 </table>
<!--               /m a i n    m e n u                 --> 
 </div>
 <br><br>
 <div class="row">
 <div class="column left">
 <!--               c o n t e n t                 -->
<div style="padding:60px 0px 0px 60px;">
<h2 align="center">Βερολίνο: Η πιο cool πρωτεύουσα της Ευρώπης</h2><br>
 <img src="text\b1.jpg" class="iml">
Το Βερολίνο είναι η πόλη της Ευρώπης όπου τα πάντα συμβαίνουν στους δρόμους της. Είναι ο προορισμός της νεολαίας, των καλλιτεχνών , του κινηματογράφου, των εναλλακτικών, της δημιουργίας, των ιδεών, των ευκαιριών, των ανθρώπων που θέλουν να βρίσκονται μέσα σε ό,τι συμβαίνει στον κόσμο και σε ο,τι καινούργιο έρχεται. Εκείνων που αμφισβητούν τα καθιερωμένα και «διψούν» για νέες τάσεις και ρεύματα. Εκείνων που θέλουν να ζουν έντονα, μένοντας ξάγρυπνοι για να περπατήσουν σε φώτα και μουσικές, χωρίς να βιάζονται να πουν «καληνύχτα». Με άλλα λόγια το Βερολίνο είναι η πιο cool πρωτεύουσα της Ευρώπης. 
<br><br>
Το άλλοτε σύμβολο του Ψυχρού Πολέμου, σήμερα αποτελεί μια μητρόπολη του 21ου αιώνα. Και όπως κάθε μητρόπολη που σέβεται τον εαυτό της, έτσι και η γερμανική πρωτεύουσα συντηρεί τον δικό της μύθο, κρύβοντας κρυμμένους «θησαυρούς» που σε καλούν να τους ανακαλύψεις.  
<br><br>
<h3> Δύο κόσμοι σε μια πόλη </h3>
Το πρώτο πράγμα που θα σε εντυπωσιάσει με το που πατήσεις το πόδι σου σε αυτό το βορειοανατολικό κομμάτι της Γερμανίας, είναι η απίστευτη συνύπαρξη δύο κόσμων που εξελίσσονται ανεξήγητα παράλληλα και προσπαθούν να αποτελέσουν ένα ενιαίο σύνολο. Το παλιό και το νέο. Οι ανεξίτηλες μνήμες του παρελθόντος (από τους βομβαρδισμούς του Β' Παγκόσμιου Πολέμου και τη μετέπειτα διχοτόμηση της πόλης με το «τείχος της ντροπής») και η ζωντάνια των σύγχρονων ημερών. 
<br><br>
Τεράστιοι, ολοκαίνουργιοι, ουρανοξύστες στέκονται δίπλα σε αναπαλαιωμένες πολυκατοικίες, μοδάτα κλαμπ και καφέ, προσεγμένα εστιατόρια, μπουτίκ, μεγαλοπρεπή κτίρια και πολυτελή ξενοδοχεία, μουσεία και ανάκτορα, εκεί όπου κάποτε υπήρχαν μόνο σωροί και ερείπια.<img src="text\b2.jpg" class="imr"> Φυσικά, αν θέλεις να ζήσεις στον παλμό των Βερολινέζων και να αφουγκραστείς την ενέργεια της πόλης πρέπει να την περπατήσεις. Μόνο έτσι θα ανακαλύψεις τις ανησυχίες της. Μόνο έτσι θα νιώσεις τον σφυγμό της που πάλλεται ρυθμικά σε κάθε της γωνιά. 
<br><br>
Ακόμα κι αν δεν είσαι λάτρης της αρχιτεκτονικής, δεν γίνεται να μην εντυπωσιαστείς από κτίρια-πρότυπα που δεν υπάρχουν πουθενά αλλού στην Ευρώπη. Η κατασκευή τους είναι τέλεια. Η αισθητική τους άρτια. Οι λεπτομέρειές τους μελετημένες με ακρίβεια. 
<br><br>
Πάρε βαθιές ανάσες όσο περπατάς στο Βερολίνο. Άλλωστε η πόλη των 3,4 εκατ. πολιτών «πλημμυρίζει» από πηγές οξυγόνου καθώς μικρά δάση, πάρκα ποτάμια και λίμνες συμπληρώνουν το μαγευτικό «πράσινο» φυσικό τοπίο της. «Οπλίσου» με όρεξη και κέφι και κάνε βόλτες όσο αντέχεις. Πέντε περιοχές που αξίζει να περπατήσεις είναι το μποέμ και πολυπολιτισμικό Κρόιτσμπεργκ, το νεανικό και γεμάτο τέχνη Mitte, στο «ιν» Πρεντσλάουερ Μπεργκ, στο μπαρόκ Σαρλότενμπουργκ και στην πρωτοποριακή Karl-Marx-Alle στο Ανατολικό Βερολίνο.
 <br><br>
<h3> Η Μέκκα των φιλότεχνων</h3>

Επισκέψου μουσεία. Ξεκίνα από την Πύλη του Βραδεμβούργου, το έμβλημα του Βερολίνου και από εκεί κατευθύνσου μέσω της λεωφόρου Unter den Linden στο «νησί των μουσείων» που αποτελεί μνημείο της ΟΥΝΕΣΚΟ.  Πρόκειται για ένα σύμπλεγμα πέντε πολύ σημαντικών μουσείων, που έχουν την έδρα τους σε ένα νησάκι στον ποταμό Σπρέε και αποτελούν τη Μέκκα των Γερμανών φιλότεχνων.  Πήγαινε στο υπέροχο Μουσείο της Περγάμου με τα εκθέματα της Περγάμου, της Μιλήτου και της Εγγύς Ανατολής. Πήγαινε στην Παλιά Εθνική Πινακοθήκη (Alte Nationalgalerie), στο μουσείο Μπρίκε όπου θα δεις έργα Γερμανών εξπρεσιονιστών, στο σύγχρονο Χαμπούργκερ Μπάνχοφ που στεγάζεται σε ένα πρώην σιδηροδρομικό σταθμό και στο Εβραϊκό Μουσείο όπου αναβιώνουν σκοτεινές ιστορίες Εβραίων που έζησαν στο Βερολίνο. Το σχήμα του εξωτερικά θυμίζει έναν τεράστιο κεραυνό. Το εσωτερικό του συγκλονίζει. Η διαρρύθμισή του είναι τέτοια ώστε να παρουσιάζεται με τον αποτελεσματικό τρόπο ο κατατρεγμός των Εβραίων από τους Ναζί. 
<br><br>
<h3>Μια πόλη στα πόδια σου</h3>

Αν αντέχεις ανέβα τα 258 σκαλοπάτια προκειμένου να απολαύσεις μια σαγηνευτική πανοραμική θέα της πόλης από την κορυφή του χρυσού αγάλματος της Νίκης. Θα θαυμάσεις όλη την πόλη στα πόδια σου<img src="text\b3.jpg" class="iml"> και από το γυάλινο θόλο του ανακατασκευασμένου Ράιχσταγκ (της γερμανικής Βουλής), που από μόνος του αποτελεί εξαιρετικό δείγμα σύγχρονου αρχιτεκτονήματος.
<br><br>
Στη φημισμένη Aλεξάντερπλατς, ορθώνεται ο ψηλότερος πύργος-παρατηρητήριο στην Ευρώπη, ο Fernsehturn (πύργος της τηλεόρασης), με συνολικό ύψος 365 μέτρα. Είναι ορατός σχεδόν από παντού στο Βερολίνο και αν ανέβεις με τον ανελκυστήρα στα 203 και πλέον μέτρα, θα έχεις (άλλη μια) πλήρη άποψη του Βερολίνου. 
<br><br>
Μην παραλείψεις τη βόλτα στα σωζόμενα τμήματα του Τείχους. Από τα 155 χιλιόμετρα που χώριζαν την πόλη επί 28 χρόνια, σήμερα, έχει μείνει μόνο ένα -ζωγραφισμένο στο μεγαλύτερο μέρος του- τμήμα μήκους 1,5 χιλιομέτρου. Εδώ αξίζει να επισκεφθείς και την υπαίθρια φωτογραφική έκθεση με ηχητικά ντοκουμέντα που δείχνει τα εγκλήματα των Ναζί.
 
 <br><br>
 <h3>Μην βιαστείς να πεις. «καληνύχτα»</h3>
 Δες όπερα, θέατρο, κινηματογράφο. Αν βρεθείς στο Βερολίνο τον Φεβρουάριο θα έχεις την τύχη να παρακολουθήσεις από κοντά τη Μπερλινάλε, ένα από τα σπουδαιότερα διεθνή φεστιβάλ για τον κινηματογράφο, μαζί με αυτά των Καννών και της Βενετίας. 
 <br><br>
Πήγαινε σε συναυλίες, σε υπαίθριες εκδηλώσεις, σε υπόγεια κλαμπς που κλείνουν τις πόρτες τους με την ανατολή του ηλίου. <img src="text\b4.jpg" class="imr"> Οι επιλογές είναι άπειρες, το Βερολίνο δεν κοιμάται ποτέ. Θα βρεις ό,τι είδους διασκέδαση σου αρέσει. Στις όχθες του Σπρέε, η νυχτερινή διασκέδαση παραμένει αχαλίνωτη. Στο Charlottenburg (Savigny platz), στο Mitte (Auguststrasse, Hackesche Hofe,  Oranienburger Strasse), στο εναλλακτικό grunge Kreuzberg, στο πειραματικό Prenzlauer Berg (Kollwitzplatz, Schoenhauser-allee) και στο γεμάτο κλαμπ Friedrichchain, η πόλη βρίσκεται σε διαρκή κίνηση και αναπτύσσεται συνεχώς. 
 <br><br>
Θα πιείς ευρηματικά κοκτέιλ ποτά σε μέρη απ' όπου έχει περάσει η ελίτ των σκηνοθετών, των ηθοποιών και άλλων καλλιτεχνών. Ένα από αυτά είναι το Tansend, κάτω ακριβώς από τις γραμμές των τρένων στο σταθμό της Friedrichstrasse.
 <br><br>
Όσο για την τοπική κουζίνα, το Βερολίνο δεν φημίζεται για τις διατροφικές γευσιγνωσίες του. Τα λουκάνικα, το σνίτσελ, το γκούλας και οι πατατοσαλάτες είναι τα πιο δημοφιλή πιάτα της χώρας, ωστόσο στη γερμανική πρωτεύουσα θα βρεις πολλές και διαφορετικές κουζίνες, όπως ασιατικές, ιταλική, ελληνική, τουρκική και γαλλική. Μερικά από τα πιο πολυσυζητημένα εστιατόρια της πόλης είναι τo La Soupe Populaire του βραβευμένου με δύο αστέρια Michelin Tim Raue, το Mogg & Melzer, το Nobelhart & Schmutzig και το Shiso Burger. 
 <br>Για τους φαν των «βρώμικων»,  οι καντίνες που βρίσκονται στο δρόμο σερβίρουν τα νόστιμα «βουρστ», λουκάνικα εγχώριας παραγωγής, με σπιτική πικάντικη σάλτσα ή με κέτσαπ, πάπρικα, κάρι σκόνη ή μουστάρδα και ωραίο ψωμί.
 <br><br>
Αγορές. Στη δημοφιλή λεωφόρο Kurfurstendamm θα βρεις όλα μεγάλα brands του πλανήτη,<img src="text\b5.jpg" class="iml"> ενώ στο μεγαλύτερο πολυκατάστημα της ηπειρωτικής Ευρώπης, το KaDeWe θα χαθείς σε αναρίθμητες επιλογές για ψώνια. Στο σικ Mitte, η ιστορική Friedrichstrasse  ξεχωρίζει τόσο για την αρχιτεκτονική της όσο και τα κομψά πολυκαταστήματά της όπως το Galeries Lafayette και το πανάκριβο Quartier 206 με πολλά καταστήματα υψηλής μόδας. Για ωραία vintage μόδα αλλά και μεταχειρισμένα είδη, θα πας στο εναλλακτικό και πολυεθνικό Kreuzberg (Oranienstrasse και Bergmannstrasse), ενώ στο ανερχόμενο Prenzlauer Berg θα βρείτε προχωρημένες μπουτίκ μόδας (Kastanienallee), μοντέρνες γκαλερί τέχνης και υπέροχα designer shops με αντικείμενα για το σπίτι. Το Hackescher Hof των αντικερί και των μικρών εμπορικών μαγαζιών σε ένα εκπληκτικό σύμπλεγμα εσωτερικών αυλών είναι ένα αξιοθέατο από μόνο του. Φυσικά υπάρχουν και τα δεκάδες παζάρια όπου θα βρεις μοναδικά αναμνηστικά, αντίκες, εκκεντρικά ρούχα, παράξενα βερολινέζικα αντικείμενα και άλλα σε άκρως φτηνές τιμές.
 
 </div>
 
  <br><br><br>
 <br><a href="#top" class="top">Back to top</a><br><br><br><br><br><br>
 <!--               /c o n t e n t                 -->
 </div>
<!--               s i d e b a r                 -->
<br><br><br><div class="column right">   
<p><ul>
<li><a href="berlin.php"><img src="sidebar\ber.jpg" class="sidebarpics"><br>Βερολίνο</a></li><br>
<li><a href="morocco.php"><img src="sidebar\mor.jpg" class="sidebarpics"><br> Μαρόκο</a></li><br>
<li><a href="newyork.php"><img src="sidebar\nyo.jpg" class="sidebarpics"><br>Νέα Υόρκη</a></li><br>
<li><a href="bahamas.php"><img src="sidebar\bah.jpg" class="sidebarpics"><br>Μπαχάμες</a></li><br>
<li><a href="milan.php"><img src="sidebar\mil.jpg" class="sidebarpics"><br>Μιλάνο</a></li><br>
<li><a href="london.php"><img src="sidebar\lon.jpg" class="sidebarpics"><br> Λονδίνο</a></li>
</ul></p><br></div>
  <!--               /s i d e b a r                 -->
 </div>

 <br><br><br> 
 </div>
<div class="footer">
 <p style="text-align:right;">Copyright © 2017-2018 Erato Papaioannou | Π11122</p>
</div>
 </body>
</html>