<?php header("content-type: text/html;charset=iso-8859-7") ?>
<?php
session_start();
?>
<!DOCTYPE html>
<html>
<head>

<title>Columbus travel | Ταξίδια | Διακοπές | Εκδρομές</title>
<style>
 
 b {color:#4C80BC}


.im 
{
	width:200px;
	float:left;
	padding-right:15px;
}



 </style>
  <link rel="stylesheet" type="text/css" href="style.css" >
 </head>
 
 <body>

  <a name="top"></a>

 <div class="page">
 
  <!--               U S E R                 -->
<br><div>  
<?php
if(!isset($_SESSION['name']) && empty($_SESSION['name']))
{
	session_destroy();
	echo "<div class='login'><h5><a href='register.php#reg'>Σύνδεση/Εγγραφή  </a></h5></div>";
	
}
else 
{
	$user = $_SESSION['name'];
	echo "<div class ='login'> <h5>Γειά σου,<a href='profile.php' title='Το προφίλ μου' >  $user </a> | <a href='logout.php'>Αποσύνδεση</a></h5></div>";
}
?>
 <!--               /U S E R                 --></div>
 <div>
 <h1>Columbus Travel</h1> 
</div>


 <!--               s l i d e s h o w                 (928,344)-->
<div class="slideshow-container">
	<div class="mySlides">
	  <img src="berlin.jpg" style="width:100%">
	  <div class="text">Βερολίνο</div>
	</div>
	<div class="mySlides">
	  <img src="morocco.jpg" style="width:100%">
	  <div class="text">Μαρόκο</div>
	</div>
	<div class="mySlides">
	  <img src="ny.jpg" style="width:100%">
	  <div class="text">Νέα Υόρκη</div>
	</div>
	<div class="mySlides">
	  <img src="pig.jpg" style="width:100%">
	  <div class="text">Μπαχάμες</div>
	</div>
	<div class="mySlides">
	  <img src="milan.jpg" style="width:100%">
	  <div class="text">Μιλάνο</div>
	</div>
	<div class="mySlides">
	  <img src="london.jpg" style="width:100%">
	  <div class="text">Λονδίνο</div>
	</div>

	<a class="prev" onclick="plusSlides(-1)">&#10094;</a>
	<a class="next" onclick="plusSlides(1)">&#10095;</a>

</div>

<script>
var slideIndex = 1;

showSlides(slideIndex);

window.setInterval(slide,3000);


function slide()
{
	showSlides(slideIndex);
	slideIndex += 1;	  
}
function showSlides(n) 
{
  var i;
  var slides = document.getElementsByClassName("mySlides");
  
  if (n > slides.length) {slideIndex = 1}    
  if (n < 1) {slideIndex = slides.length}
  for (i = 0; i < slides.length; i++) {
      slides[i].style.display = "none";  
  }  
  slides[slideIndex-1].style.display = "block"; 
  
}
function plusSlides(n) {
  showSlides(slideIndex += n);
  
}

function currentSlide(n) {
  showSlides(slideIndex = n);
}

</script>
<!--               /s l i d e s h o w                 -->



<div>
<!--               m a i n    m e n u                 -->
<table id="menu">
 <tr><td><a href="index.php">Αρχική σελίδα</a></td><td><a href="trips.php" style="color:#3F61BF">Προορισμοί</a></td>

 <td><a href="http://localhost/columbustravel/tickets.php"> Εισιτήρια</a></td><td style="border:none;"><a href="contact.php">Επικοινωνία</a></td>
 </table>
<!--               /m a i n    m e n u                 --> 
 </div>
 <br><br>
 <div class="row">
 <div class="column left">
 <!--               c o n t e n t                 -->
 <div style="padding:60px 0px 0px 60px;">
 <h2 align="center">Μαρόκο: Χίλιες και μία νύχτες ταξιδιού</h2>
 
<img src="text\mo1.jpg" class="iml">  Ένας μεγάλος, κατακόκκινος ήλιος βουτά και χάνεται στην απεραντοσύνη του Ατλαντικού. Ένας γεμάτος αστέρια ουρανός απλώνεται πάνω από μερικές σκηνές που έχουν στηθεί γύρω από μια φωτιά που σιγοκαίει στη Σαχάρα. Μια εξωτική μελωδία πλανάται πάνω από την medina, την παλιά πόλη, του Μαρακές καθώς πέφτει το σκοτάδι. Και κάπου δίπλα, σαν σε παράλληλο σύμπαν, ζευγάρια κλείνουν τραπέζι στα μοδάτα εστιατόρια της Καζαμπλάνκα, παρέες ξενυχτούν τσουγκρίζοντας Μοχίτο στα μπαρ της Γκελίζ στο Μαρακές, και αστραφτερά κάμπριο ανεβοκατεβαίνουν την Κορνίς, την παραλιακή λεωφόρο που κινείται παράλληλα με τα κύματα του Ατλαντικού. Αυτό είναι το Μαρόκο: Τόσο Ανατολή και τόσο Δύση, τόσο Ευρώπη και τόσο Αφρική, τόσο κοντά και τόσο μακριά ταυτόχρονα. Δύο εβδομάδες δε σου φτάνουν για να το γνωρίσεις. Για να το καταλάβεις, δε σου φτάνουν ούτε δυο ζωές. 
 
<h3> Η Καζαμπλάνκα και ο 21ος αιώνας </h3>

Σε αντίθεση με τις υπόλοιπες πόλεις του Μαρόκου, η Καζαμπλάνκα δεν είναι αυτό που οι περισσότεροι ταξιδιώτες θα περιέγραφαν ως όμορφη. Μια σύγχρονη μεγαλούπολη, με φαρδιές λεωφόρους πνιγμένες στην κίνηση, μια μικρή και μάλλον αδιάφορη medina, και μερικές μεγάλες πλατείες με φοίνικες εδώ κι εκεί για να σπάνε με πράσινες πινελιές το γκρι του τσιμέντου. Όπως, όμως, κάθε λιμάνι, η Καζαμπλάνκα μπορεί να μην είναι όμορφη, αλλά είναι ενδιαφέρουσα -κι αυτό την κάνει ένα από τα καλύτερα μέρη για να ξεκινήσετε το ταξίδι σας στο Μαρόκο. 
<br><br>
Διότι κρυμμένες πίσω από τις αδιάφορες λεωφόρους υπάρχουν γειτονιές όπως το Cartier Gauthier, γεμάτες νεοκλασικά του 1930 που σήμερα στεγάζουν γκαλερί μοντέρνας τέχνης. Πλάι σε μάλλον άναρχες πλατείες βρίσκονται καταπράσινα πάρκα γεμάτα γιγάντιες φοινικιές και παιδιά που παίζουν σε νοσταλγικά luna park. Και εκεί που τελειώνει η μεγάλη γκρίζα λεωφόρος του λιμανιού, ξεκινά η ξακουστή Corniche, η παραλιακή λεωφόρος την οποία από τη μία διατρέχουν φοινικιές και από την άλλη μοδάτα -και πανάκριβα- club και εστιατόρια, που συγκεντρώνουν τους πλούσιους και διάσημους της πόλης, μαζί με τα cabrio τους και τα Dolce & Gabbana τους. 
<br><br>
Ανάμεσα στις δύο λεωφόρους, υψώνεται ο μεγαλύτερος μιναρές του κόσμου, αυτός του τζαμιού του Hassan II, που αγγίζει σε ύψος τα 200 μέτρα. Το εντυπωσιακό τζαμί βρίσκεται ακριβώς δίπλα στη θάλασσα, και μια ξενάγηση στο υπέροχα διακοσμημένο εσωτερικό του, με τους εξωπραγματικούς πολυελαίους από κρύσταλλα Murano και τις γιγάντιες πόρτες από τιτάνιο, κοστίζει 120 dirham (ήτοι περί τα 10?). 
<br><br>
Δωμάτιο με θέα στην Καζαμπλάνκα: Το Hotel Amoud, στην καρδιά της πόλης (και πολύ κοντά σε ένα από τα καλύτερα εστιατόριά της, το Ifrane -λεπτομέρειες έχουμε παρακάτω) προσφέρει απλά αλλά μοντέρνα, φωτεινά και πεντακάθαρα δωμάτια σε τιμές που κυμαίνονται στα 50? το βράδυ. Τα λιτά αλλά περιποιημένα και επίσης καθαρά δωμάτια του Hotel Central είναι επίσης μια εξαιρετική low budget επιλογή, αν θέλετε να μείνετε πιο κοντά στη θάλασσα και την Corniche. 
<br><br>
Γεύσεις από Καζαμπλάνκα: Ένα από τα καλύτερα εστιατόρια της πόλης, είναι το προαναφερθέν Ifrane, που σερβίρει ένα άριστα ισορροπημένο μείγμα μαροκινής και ευρωπαϊκής κουζίνας στους νεοαφιχθέντες στο Μαρόκο που δεν μπορούν ακόμα να απαρνηθούν το καλοψημένο t-bone steak με πατάτες για χάρη του tajine (το οποίο, όμως, είναι επίσης εξαιρετικό). Παραδοσιακή μαροκινή κουζίνα, με έμφαση στα θαλασσινά, θα δοκιμάσετε στον υπέροχο πολύχρωμο κήπο του εστιατορίου Sqala, πολύ κοντά στο λιμάνι -τα μενού είναι γραμμένα μόνο στα αραβικά και τα γαλλικά, οπότε ελάτε εφοδιασμένοι με τα λεξικά σας αν δε θέλετε να βρεθείτε προ εκπλήξεων. 
<br><br>
<h3>Το Μαρακές και οι χίλιες και μία νύχτες του </h3><img src="text\mo2.jpg" class="imr"> 

Το Μαρακές είναι το μέρος εκείνο που έχουν στο μυαλό τους όσοι ακούγοντας για το Μαρόκο σκέφτονται εικόνες βγαλμένες από την εικονογράφηση του «Χίλιες και Μία Νύχτες», αρώματα μπαχαριών και μουσικές μυστηριακές όσο το Marrakesh Night Market της Loreena McKennitt. Και ναι, αυτή η πόλη στην καρδιά της ερήμου είναι όλα αυτά: Με μια medina η περίμετρος της οποίας αγγίζει τα 19 χιλιόμετρα, κτισμένη από το υλικό των παραμυθιών, με ένα λαβύρινθο από souk (σκεπαστά σοκάκια στα οποία πωλούνται κάθε λογής αντικείμενα, από μετάξια και μπαχάρια μέχρι φτηνά σουβενίρ και μπλουζάκια I love Marrakesh) στον οποίο θα μπορούσες να περιπλανιέσαι επί μέρες χωρίς να βρίσκεις την έξοδο, και με την περίφημη Djemaa el-Fna, το μεγαλύτερο υπαίθριο θέατρο του κόσμου. 
<br><br>
Σε αυτή την αχανή πλατεία, το show ξεκινά από το πρωί, με γητευτές φιδιών, ταχυδακτυλουργούς και μαϊμουδάκια που τρέχουν να σκαρφαλώσουν στους ώμους σου (μην πέσετε στην παγίδα να τα θεωρήσετε χαριτωμένα, ο ιδιοκτήτης τους είναι εκεί κοντά και τα έχει εκπαιδεύσει να μην σας αφήσουν να φύγετε αν δεν του καταβάλλετε ένα μικρό ή μεγαλύτερο ποσό) και καλλιτέχνες που υπόσχονται να ζωγραφίσουν μικρά αριστουργήματα επάνω σας με χένα. Η πραγματική απόλαυση, όμως, της Djemaa el-Fna ξεκινά το βράδυ, όταν η πλατεία φωτίζεται ατμοσφαιρικά, οι μουσικές και τα υπαίθρια θέατρα ξεκινούν από πηγαδάκια που όσο περνά η ώρα μεγαλώνουν, και οι εκατοντάδες αυτοσχέδιοι πάγκοι φορτώνονται με παραδοσιακό ντόπιο street food. Το πρωί έχουν όλα εξαφανιστεί, και η πλατεία μοιάζει και πάλι αχανής. 
<br><br>
Λέγαμε προηγουμένως ότι το Μαρακές είναι όλα αυτά που σας φέρνουν στο νου τα ανατολίτικα παραμύθια. Είναι, όμως, και πολλά περισσότερα: Έξω από τα τείχη της medina απλώνεται μια κανονικότατη πόλη, η Gueliz (ή Ville Nouvelle, αν προτιμάτε τη γαλλική εκδοχή του ονόματός της που ακόμα χρησιμοποιείται) με τα hip cafe της, τις γκαλερί μοντέρνας τέχνης, τα υπέροχα πάρκα της (από τα οποία ξεχωρίζει το απλά καταπληκτικό Jardin Majorelle, δημιουργία του Yves Saint Laurent που τόσο αγαπούσε αυτή την πλευρά της πόλης), τα αρτιστίκ μπαράκια -ειρήσθω εν παρόδω, εντός της medina θα δυσκολευτείτε πολύ να βρείτε αλκοόλ- που ξενυχτάνε μέχρι τις πρώτες πρωινές ώρες και τα εξαιρετικά εστιατόρια. 
<br><br><img src="text\mo3.jpg" class="imr"> 
Δωμάτιο με θέα στο Μαρακές: Τα riad του Μαρακές είναι μια κατηγορία διαμονής μόνα τους: Παλιά αρχοντικά που έχουν μετατραπεί σε ατμοσφαιρικούς ξενώνες -οι περισσότεροι εκ των οποίων διαθέτουν και υπηρεσίες spa- και ποικίλλουν σε παροχές και τιμές, από λογικές μέχρι πέντε αστέρων. Η δική μας πρόταση, που δεν θα σας βγάλει εκτός budget, είναι το Riad Mboja, τα κουκλίστικα δωμάτια του οποίου ξεκινούν από 39? το δίκλινο με πρωινό. Αν προτιμάτε να μείνετε στην Gueliz, το ρετρό Hotel du Pacha προσφέρει πολυκαιρισμένα αλλά ατμοσφαιρικά δωμάτια σε τιμές που κυμαίνονται στα 33? το δίκλινο. 
<br><br>
Γεύσεις από Μαρακές: Για απολαυστικές παραδοσιακές νοστιμιές (μη χάσετε το κους κους με κοτόπουλο, ρεβίθια, καρότα και καραμελωμένα κρεμμύδια) θα πιάσετε τραπεζάκι στην καταπράσινη αυλή του Ryad Jama, που το βράδυ φωτίζεται από κεράκια για έξτρα ρομαντζάδα. Εξίσου ρομαντική -και επίσης υπό το φως των κεριών- είναι και η ταράτσα του Terrace des Epices, στην οποία σερβίρεται πειραγμένη μεσογειακή κουζίνα, με γαλλικές επιρροές. 
<br><br>
Στην Gueliz, <img src="text\mo4.jpg" class="iml"> δύο είναι οι διευθύνσεις που πρέπει να σημειώσετε στα «οπωσδήποτε»: Το ιταλικό Catanzaro, που μετρά ολόκληρες δεκαετίες ιστορίας και διαθέτει εκτός από φανταστική ατμόσφαιρα και ένα άψογο μενού ιταλικών πιάτων (τα νιόκι είναι ένα μικρό γαστρονομικό θαύμα) αλλά και μαεστρικά ψημένων κρεατικών. Και αυτό που σε ελληνικούς όρους θα λέγαμε «συνοικιακό ψητοπωλείο», το Plats Haj Boujemaa, στο οποίο θα δοκιμάσετε φανταστικά κρέατα και παραδοσιακά ορεκτικά παρέα με τους ντόπιους, στα τραπεζάκια που απλώνει στο φαρδύ του πεζοδρόμιο, πλάι σε μια πολύβουη λεωφόρο. 
<br><br>
<h3>Πώς θα πάτε </h3>

Απευθείας πτήση από την Αθήνα για Μαρόκο δεν υπάρχει. Με ενδιάμεσο σταθμό κάπου στην Ευρώπη, όμως, αναλόγως και την πόλη στην οποία θέλετε να προσγειωθείτε, οι επιλογές σας είναι πολλές. Εμείς θα προτείναμε, ως πιο συμφέρουσα επιλογή, την Καζαμπλάνκα ως πρώτη πόλη του ταξιδιού σας. Αφενός γιατί οι πτήσεις προς το Μαρακές είναι κατά κανόνα πιο τσιμπημένες, αφετέρου γιατί η Καζαμπλάνκα είναι μια όψη της σύγχρονης ανατολής που αξίζει να δείτε, και ξέρουμε ότι δεν θα το κάνετε αν δεν τύχει απλώς να προσγειωθείτε εκεί. 
 </div>
 
 
 
 
 
 
 
 
 
  <br><br><br>
 <br><a href="#top" class="top">Back to top</a><br><br><br><br><br><br>
 <!--               /c o n t e n t                 -->
 </div>
<!--               s i d e b a r                 -->
<br><br><br><div class="column right">   
<p><ul>
<li><a href="berlin.php"><img src="sidebar\ber.jpg" class="sidebarpics"><br>Βερολίνο</a></li><br>
<li><a href="morocco.php"><img src="sidebar\mor.jpg" class="sidebarpics"><br> Μαρόκο</a></li><br>
<li><a href="newyork.php"><img src="sidebar\nyo.jpg" class="sidebarpics"><br>Νέα Υόρκη</a></li><br>
<li><a href="bahamas.php"><img src="sidebar\bah.jpg" class="sidebarpics"><br>Μπαχάμες</a></li><br>
<li><a href="milan.php"><img src="sidebar\mil.jpg" class="sidebarpics"><br>Μιλάνο</a></li><br>
<li><a href="london.php"><img src="sidebar\lon.jpg" class="sidebarpics"><br> Λονδίνο</a></li>
</ul></p><br></div>
  <!--               /s i d e b a r                 -->
 </div>

 <br><br><br> 
 </div>
<div class="footer">
 <p style="text-align:right;">Copyright © 2017-2018 Erato Papaioannou | Π11122</p>
</div>
 </body>
</html>