<?php header("content-type: text/html;charset=iso-8859-7") ?>
<?php
session_start();
?>
<!DOCTYPE html>
<html>
<head>

<title>Columbus travel | Ταξίδια | Διακοπές | Εκδρομές</title>
<style>


 b {color:#4C80BC}


.im 
{
	width:200px;
	float:left;
	padding-right:15px;
}



 </style>
  <link rel="stylesheet" type="text/css" href="style.css" >
 </head>
 
 <body>

  <a name="top"></a>

 <div class="page">
 
  <!--               U S E R                 -->
<br><div>  
<?php
if(!isset($_SESSION['name']) && empty($_SESSION['name']))
{
	session_destroy();
	echo "<div class='login'><h5><a href='register.php#reg'>Σύνδεση/Εγγραφή  </a></h5></div>";
	
}
else 
{
	$user = $_SESSION['name'];
	echo "<div class ='login'> <h5>Γειά σου,<a href='profile.php' title='Το προφίλ μου' >  $user </a> | <a href='logout.php'>Αποσύνδεση</a></h5></div>";
}
?>
 <!--               /U S E R                 --></div>
 <div>
 <h1>Columbus Travel</h1> 
</div>


 <!--               s l i d e s h o w                 (928,344)-->
<div class="slideshow-container">
	<div class="mySlides">
	  <img src="berlin.jpg" style="width:100%">
	  <div class="text">Βερολίνο</div>
	</div>
	<div class="mySlides">
	  <img src="morocco.jpg" style="width:100%">
	  <div class="text">Μαρόκο</div>
	</div>
	<div class="mySlides">
	  <img src="ny.jpg" style="width:100%">
	  <div class="text">Νέα Υόρκη</div>
	</div>
	<div class="mySlides">
	  <img src="pig.jpg" style="width:100%">
	  <div class="text">Μπαχάμες</div>
	</div>
	<div class="mySlides">
	  <img src="milan.jpg" style="width:100%">
	  <div class="text">Μιλάνο</div>
	</div>
	<div class="mySlides">
	  <img src="london.jpg" style="width:100%">
	  <div class="text">Λονδίνο</div>
	</div>

	<a class="prev" onclick="plusSlides(-1)">&#10094;</a>
	<a class="next" onclick="plusSlides(1)">&#10095;</a>

</div>

<script>
var slideIndex = 1;

showSlides(slideIndex);

window.setInterval(slide,3000);


function slide()
{
	showSlides(slideIndex);
	slideIndex += 1;	  
}
function showSlides(n) 
{
  var i;
  var slides = document.getElementsByClassName("mySlides");
  
  if (n > slides.length) {slideIndex = 1}    
  if (n < 1) {slideIndex = slides.length}
  for (i = 0; i < slides.length; i++) {
      slides[i].style.display = "none";  
  }  
  slides[slideIndex-1].style.display = "block"; 
  
}
function plusSlides(n) {
  showSlides(slideIndex += n);
  
}

function currentSlide(n) {
  showSlides(slideIndex = n);
}

</script>
<!--               /s l i d e s h o w                 -->



<div>
<!--               m a i n    m e n u                 -->
<table id="menu">
 <tr><td><a href="index.php">Αρχική σελίδα</a></td><td><a href="trips.php" style="color:#3F61BF">Προορισμοί</a></td>

 <td><a href="http://localhost/columbustravel/tickets.php"> Εισιτήρια</a></td><td style="border:none;"><a href="contact.php">Επικοινωνία</a></td>
 </table>
<!--               /m a i n    m e n u                 --> 
 </div>
 <br><br>
 <div class="row">
 <div class="column left">
 <!--               c o n t e n t                 -->
 <div  style="padding:60px 0px 0px 60px;">
 <h2 align="center">Νέα Υόρκη</h2>

 <img src="text\ny1.jpg" class="iml">
 Ένα ταξίδι στη Νέα Υόρκη ή στο Big Apple όπως την αποκαλούν οι κάτοικοί της και όχι μόνον, είναι για πάρα πολλούς όνειρο ζωής. Αν μας ρωτoύσαν «γιατί θέλεις να επισκεφτείς τη ΝΥ;» θα μπορούσαμε να επικαλεστούμε χιλιάδες λόγους, σοβαρούς ή λιγότερο. Όμως, ο κυριότερος, νομίζω, είναι η αίσθηση της παγκόσμιας πόλης που αποπνέεται!   Κι εμείς ως πολίτες του κόσμου επιθυμούμε διακαώς να  περπατήσουμε στους δρόμους και τις πλατείες της. Να μιλήσουμε με την ιστορία της να γευτούμε, έστω και για λίγο, μέρος του μυστηρίου της. Να θαυμάσουμε από «μέσα» το ομορφότερο και πλέον ενδιαφέρον κινηματογραφικό σκηνικό του κόσμου!

<br><br>

Όποιος έχει επισκεφθεί, έστω και για μια φορά, την «πόλη-σύμβολο» του αμερικανικού ονείρου, μπορεί με σιγουριά να ισχυριστεί ότι δεν υπάρχει άλλο μέρος στον κόσμο που να συγκρίνεται μαζί της. Οριακά αντιθετική και αντιφατική, η Νέα Υόρκη της υπερβολής, της καινοτομίας και των πειρασμών είναι μια πόλη-χωνευτήρι φυλών που δεν κοιμάται ποτέ και αποτελεί -σύμφωνα με τους κατοίκους της- στάση και τρόπο ζωής.    
<br><br>
Στη Νέα Υόρκη, πάντως, δεν βλέπεις μόνο διάσημες εκκεντρικές προσωπικότητες, γυαλιστερές λιμουζίνες με κινηματογραφικούς σταρ, πολύχρωμα νυχτερινά φώτα και επιγραφές, κίτρινα ταξί, ατσαλένιες γέφυρες, φουτουριστικά αρχιτεκτονήματα και πανύψηλους ουρανοξύστες που κρύβουν τον ήλιο. Διακρίνεις επίσης φτώχεια, εγκληματικότητα, ακραίες κοινωνικές αντιθέσεις, χιλιάδες άστεγους και περιθωριακούς που είναι οι δυσάρεστες παρενέργειες του σκληρού καπιταλισμού του Νέου Κόσμου.
<br><br>


Ωστόσο, παρ' όλες τις αρνητικές όψεις που παρουσιάζει το «Μεγάλο Μήλο», το πνεύμα της συνύπαρξης, της συμμετοχής και της μόνιμης αίσθησης ελευθερίας είναι τα βασικά στοιχεία που χαρακτηρίζουν τη μητρόπολη των μεγάλων προσδοκιών.

<br><br>

Εμείς , εφόσον, βρεθείτε στη ΝΥ σας προτείνουμε να επισκεφθείτε:
<br><br>
<h4>Το Αμερικάνικο Μουσείο Φυσικής Ιστορίας</h4>
<img src="text\ny2.jpg" class="imr"> 
 Πρόκειται για το μεγαλύτερο μουσείο Φυσικής Ιστορίας στον κόσμο. Έχει πάνω 36 εκατομμύρια εκθέματα, τα οποία παρουσιάζουν παραστατικότατα την εξέλιξη της ζωής στον πλανήτη. Τα δημοφιλέστερα τμήματα είναι αυτά με τους δεινοσαύρους, τους μετεωρίτες και η αίθουσα με τα ορυκτά και τους πολύτιμους λίθους, όπου φυλάσσονται κοσμήματα αξίας 50 εκατομμυρίων δολλαρίων.


<br><br>
<h4>Το Μουσείο Σόλομον Ρ. Γκούγκενχαϊμ</h4>

 Το μουσείο αυτό όχι απλά φιλοξενεί μία από τις ωραιότερες συλλογές τέχνης, αλλά το ίδιο το κτίριο στο οποίο στεγάζεται αποτελεί ένα αριστούργημα αρχιτεκτονικής. Σχεδιάστηκε από τον αρχιτέκτονα Ράιτ και μοιάζει με ένα γιγαντιαίο λευκό όστρακο. Κάποια από τα διασημότερα έργα τέχνης που φιλοξενεί είναι:

.   Το Παρίσι μέσα από το παράθυρο του Μαρκ Σαγκάλ

.   Η Γυναίκα που σιδερώνει του Πάμπλο Πικάσο

.   Η Κίτρινη αγελάδα του Φραντς Μαρκ

.   Το Γυμνό του Μοντιλιάνι

.   Μπροστά στον Καθρέφτη του Εντουάρ Μανέ

.   Γυναίκα με κίτρινα μαλλιά του Πικάσο

.   Μαύρες γραμμές του Καντίνσκι

.   Γυναίκα που κρατάει βάζο του Φερνάν Λεζέ Μουσείο Μοντέρνας Τέχνης
<br><br>
<h4>Το Μουσείο Μοντέρνας Τέχνης</h4>

 Το Μουσείο Μοντέρνας Τέχνης φιλοξενεί μία από τις καλύτερες και πιο εκτεταμένες συλλογές έργων μοντέρνας τέχνης στον κόσμο. Ιδρύθηκε το 1929 από πλούσιους φιλότεχνους και αποτέλεσε πρότυπο για άλλα μουσεία του είδους, διευρύνοντας τα όρια της τέχνης και περιλαμβάνοντας καλλιτεχνικά ρεύματα που δεν αναγνωρίζονται από άλλες πινακοθήκες. Κάποια από τα χαρακτηριστικότερα έργα που βρίσκονται στο μουσείο είναι η Έναστρη Νύχτα του Βαν Γκογκ, Η κλόουν του Τουλούζ-Λωτρέκ, Τα Νούφατα του Κλοντ Μονέ, οι Δεσποινίδες της Αβινιόν του Πικάσο. Επίσης υπάρχει ο κήπος των γλυπτών.

<br><br>

<h4>Το Νησί Έλις</h4>

 Σχεδόν 17 εκατομμύρια άνθρωποι πέρασαν τις πύλες του και σκορπίστηκαν στη χώρα, στο μεγαλύτερο μεταναστευτικό κύμα που γνώρισε ποτέ ο κόσμος. Σήμερα η τοποθεσία αυτή έχει γίνει εθνικό μουσείο. Εκθέματα όπως το Πέρασμα των Πυλών της Αμερικής θυμίζουν τους ελέγχους της εισόδου. Ο ηλεκτρονικός χάρτης Απεικονίζοντας την Αμερική παρουσιάζει τις διαφορετικές εθνικότητες που συνθέτουν τον πληθυσμό.
<br><br>


<h4>Το Κτίριο Εμπάιρ Στέιτ (Empire State Building)</h4>

 Το κτίριο του Εμπάιρ Στέιτ παρά το γεγονός ότι δεν αποτελεί πλέον το υψηλότερο κτίριο στην Νέα Υόρκη, παραμένει το διασημότερο κτίριο της πόλης διεθνώς. Η κατασκευή του ξεκίνησε λίγες εβδομάδες πριν το Κραχ το 1929 και άνοιξε το 1931. Ο σκελετός του κτιρίου κατασκευάστηκε από 60.000 τόνους ατσάλι και οικοδομήθηκε μέσα σε 23 εβδομάδες. Διαθέτει 6.500 παράθυρα και χρησιμοποιήθηκαν 10 εκατομμύρια τούβλα για να καλυφθεί ολόκληρο το κτίριο. Από τον 102ο όροφο ύψους 381 μέτρων μπορείτε να θαυμάσετε τη θέα προς ολόκληρη την πόλη.
<br><br>


<h4>Times Square</h4>

 Παλιά η πλατεία αυτή υπήρξε κέντρο εμπορίου αλόγων, σιδηρουργείων και στάβλων. Το 1899 ο Όσκαρ Χάμερσταϊν έχτισε τα θέατρα Βικτόρια και Ριπάμπλικ. Από τότε το Μπρόντγουει άνθισε και η πλατεία Τάιμς έγινε η καρδιά της συνοικίας θεάτρου. Η πλατεία πήρε το όνομά της το 1904 από το 25ώροφο πύργο της εφημερίδας New York Times. H εφημερίδα εγκαταστάθηκε εδώ παραμονή Πρωτοχρονιάς και γιόρτασε με πυροτεχνήματα και πανηγυρισμούς. Από τότε κάθε Πρωτοχρονιά γιορτάζεται εδώ με μια μπάλα να χαμηλώνει και να σημαίνει το νέο χρόνο.

<br><br>

<h4>Τη Γέφυρα του Μπρούκλιν</h4>

 Η γέφυρα του Μπρούκλιν ήταν η μεγαλύτερη κρεμαστή γέφυρα και η πρώτη που κατασκευάστηκε από χάλυβα. Ο μηχανικός Τζον Ρόμπλινγκ απασχόλησε 600 εργάτες και τα έργα διήρκεσαν 16 χρόνια. Πάνω από 20 άνθρωποι χάθηκαν, ανάμεσά τους και ο ίδιος ο αρχιτέκτονας. Η γέφυρα συνδέει το Μπρούκλιν με το Μανχάταν.

<br><br>
<h4>Central Park</h4>

 Η πίσω αυλή της πόλης είναι δημιούργημα των Φρέντερικ Λο Όλμστεντ και Καλβέρ Βο, οι οποίοι το 1858 μετέτρεψαν αυτό το βάλτο που ήταν γεμάτος λατομεία, χοιροστάσια, παραπήγματα σε «φυσική» έκταση 3,500 στρεμμάτων. Με το πέρασμα των χρόνων το πάρκο απέκτησε παιδικές χαρές, πίστες πατινάζ, γήπεδα τένις και ποδοσφαίρου και χώρους για κάθε είδος παιχνιδιού, από σκάκι μέχρι κροκέ. Ένα από τα πιο όμορφα σιντριβάνια του πάρκου είναι η Κρήνη Βηθεσδά.
<br><br>
<h4>Το Κτίριο Κράισλερ</h4>

 Χτίστηκε το 1930 προκειμένου να φιλοξενήσει τα κεντρικά γραφεία της αυτοκινητοβιομηχανίας Κράισλερ. Τα γλυπτά που βρίσκονται στο εξωτερικό του είναι από χρώμιο και πολλές φορές μοιάζουν απειλητικά. Για λίγο υπήρξε το ψηλότερο κτίριο της πόλης, αλλά σύντομα ο τίτλος του αφαιρέθηκε εξαιτίας του νεόδμητου Εμπάιρ Στέιτ Μπίλντινγκ. Πλέον δε μπορεί κανείς να επισκεφθεί το παρατηρητήριό του, αλλά μπορεί να θαυμάσει το αρ-ντεκό διακοσμημένο ισόγειό του. Οι ανελκυστήρες του κτιρίου είναι πραγματικά έργα τέχνης και οι πόρτες τους καλυμμένες με σπάνια είδη ξύλου.
<br><br>
<h4>Το Άγαλμα της Ελευθερίας</h4>

 Το άγαλμα της Ελευθερίας αποτελεί ένα δώρο των Γάλλων στους Αμερικανούς. Τα αποκαλυπτήρια του αγάλματος έγιναν το 1886 από τον πρόεδρο Κλίβλαντ. Το ύψος του αγάλματος από το έδαφος μέχρι τη δάδα αγγίζει τα 93 μέτρα. Η δάδα αντικαταστάθηκε το 1986 από ένα αντίγραφο εξαιτίας της σκουριάς και η αυθεντική εκτίθεται σήμερα στο βασικό χώρο υποδοχής. Η απομίμησή της είναι καλυμμένη με φύλλο χρυσού 24 καρατίων. Οι επτά ακτίνες του στέμματος της ελευθερίας αντιπροσωπεύουν τις επτά θάλασσες και επτά ηπείρους.
 
 </div>

 
 
  <br><br><br>
 <br><a href="#top" class="top">Back to top</a><br><br><br><br><br><br>
 <!--               /c o n t e n t                 -->
 </div>
<!--               s i d e b a r                 -->
<br><br><br><div class="column right">   
<p>
<ul><li><a href="milan.php"><img src="sidebar\mil.jpg" class="sidebarpics" ><br>Μιλάνο</a></li><br>
<li> <a href="london.php" ><img src="sidebar\lon.jpg" class="sidebarpics" ><br> Λονδίνο</a></li><br>
<li> <a href="morocco.php"><img src="sidebar\mor.jpg" class="sidebarpics" ><br> Μαρόκο</a></li><br>
<li><a href="newyork.php"> <img src="sidebar\nyo.jpg" class="sidebarpics" ><br>Νέα Υόρκη</a></li><br>
<li> <a href="berlin.php"><img src="sidebar\ber.jpg"  class="sidebarpics" ><br>Βερολίνο</a></li><br>
<li> <a href="bahamas.php"><img src="sidebar\bah.jpg"  class="sidebarpics" ><br>Μπαχάμες</a></li>
</ul></p><br></div>
  <!--               /s i d e b a r                 -->
 </div>

 <br><br><br> 
 </div>
<div class="footer">
 <p style="text-align:right;">Copyright © 2017-2018 Erato Papaioannou | Π11122</p>
</div>
 </body>
</html>